{
	"alarms" :
	[
		{
			"alarm_at" : " 2016/07/02 10:17",
			"variable" : "朝汽公司站-居民采暖二次供压",
			"value" : 0.01,
			"type" : "低"
		},
		{
			"alarm_at" : " 2016/07/02 10:11",
			"variable" : "朝光熙家园A站-高区采暖二次供压",
			"value" : 0.01,
			"type" : "低"
		},
		{
			"alarm_at" : " 2016/07/02 10:09",
			"variable" : "朝光熙家园A站-居民采暖一次供温",
			"value" : 90.15,
			"type" : "高高"
		},
		{
			"alarm_at" : " 2016/07/02 10:08",
			"variable" : "太阳宫-生活水热水一次回温",
			"value" : 47.48,
			"type" : "高"
		},
		{
			"alarm_at" : " 2016/07/02 10:05",
			"variable" : "里光熙家园-高区采暖二次回温",
			"value" : 39.15,
			"type" : "低低"
		},
		{
			"alarm_at" : " 2016/07/02 10:02",
			"variable" : "市政设计院-一次回水压力",
			"value" : 1.54,
			"type" : "低"
		},
		{
			"alarm_at" : " 2016/07/02 09:54",
			"variable" : "朝汽公司站-瞬时流量",
			"value" : 47.25,
			"type" : "低低"
		}
	]
}